
/* Class = "NSWindow"; title = "Leszeichen editieren"; ObjectID = "4"; */
"4.title" = "Leszeichen editieren";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "7"; */
"7.title" = "URL:";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "9"; */
"9.title" = "Name:";

/* Class = "NSTextFieldCell"; title = "Benutzername:"; ObjectID = "15"; */
"15.title" = "Benutzername:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "19"; */
"19.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "23"; */
"23.title" = "Port:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "26"; */
"26.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "27"; */
"27.title" = " ";

/* Class = "NSBox"; title = "Box"; ObjectID = "30"; */
"30.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Erweiterte Optionen"; ObjectID = "34"; */
"34.title" = "Erweiterte Optionen";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "38"; */
"38.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "39"; */
"39.title" = " ";

/* Class = "NSTextFieldCell"; title = "Zeitzone:"; ObjectID = "41"; */
"41.title" = "Zeitzone:";

/* Class = "NSTextFieldCell"; title = "Web URL:"; ObjectID = "45"; */
"45.title" = "Web URL:";

/* Class = "NSTextFieldCell"; title = "Notizen:"; ObjectID = "54"; */
"54.title" = "Notizen:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "57"; */
"57.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "58"; */
"58.title" = " ";

/* Class = "NSTextFieldCell"; title = "Dateitransfers:"; ObjectID = "60"; */
"60.title" = "Dateitransfers:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "63"; */
"63.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "64"; */
"64.title" = " ";

/* Class = "NSButtonCell"; title = "Public Key Authentisierung verwenden"; ObjectID = "68"; */
"68.title" = "Public Key Authentisierung verwenden";

/* Class = "NSTextFieldCell"; title = "Pfad:"; ObjectID = "70"; */
"70.title" = "Pfad:";

/* Class = "NSTextFieldCell"; title = "Download Ordner:"; ObjectID = "74"; */
"74.title" = "Download Ordner:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "77"; */
"77.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "78"; */
"78.title" = " ";

/* Class = "NSTextFieldCell"; title = "Zeichenkodierung:"; ObjectID = "80"; */
"80.title" = "Zeichenkodierung:";

/* Class = "NSTextFieldCell"; title = "Verbindungsmodus:"; ObjectID = "82"; */
"82.title" = "Verbindungsmodus:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "85"; */
"85.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "86"; */
"86.title" = " ";

/* Class = "NSButtonCell"; title = "Anonymer Login"; ObjectID = "91"; */
"91.title" = "Anonymer Login";
